
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "G6i-MN-fvv"; */
"G6i-MN-fvv.title" = "Etiqueta";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "Kon-U4-uwd"; */
"Kon-U4-uwd.title" = "Etiqueta";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "YVx-Zv-8rZ"; */
"YVx-Zv-8rZ.title" = "Cancelar";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Application icon"; ObjectID = "fwf-XZ-zNR"; */
"fwf-XZ-zNR.ibExternalAccessibilityDescription" = "Icono de la aplicación";

/* Class = "NSButtonCell"; title = "Start task"; ObjectID = "rnu-bx-rxm"; */
"rnu-bx-rxm.title" = "Iniciar tarea";
